export const productListMass = [
  {
    id: 1,
    name: "Отводы",
    content: [
      {
        id: "otvods",
        buttons: [
          "Отводы гнутые",
          "Отводы стальные ГОСТ 17375",
          "Отводы крутоизогнутые бесшовные",
          "Отводы гнутые для трубопроводов ТЭС",
          "Отводы сварные для трубопроводов АЭС",
          "Вставки кривые ГОСТ 24950-81",
          "Отводы для магистральных и промысловых газопроводов",
          "Отводы повышенной коррозионной активности",
          "Отводы гнутые для трубопроводов с неагрессивными средами и средами содержащимися сероводородом",
        ],
        description: [
          "Отводы гнутые",
          "Отводы стальные ГОСТ 17375",
          "Отводы крутоизогнутые бесшовные",
          "Отводы гнутые для трубопроводов ТЭС",
          "Отводы сварные для трубопроводов АЭС",
          "Вставки кривые ГОСТ 24950-81",
          "Отводы для магистральных и промысловых газопроводов",
          "Отводы повышенной коррозионной активности",
          "Отводы гнутые для трубопроводов с неагрессивными средами и средами содержащимися сероводородом",
        ],
      },
    ],
  },

  {
    id: 2,
    name: "Переходы",
    content: [
      {
        id: "perehods",
        buttons: [
          "Переходы гнутые",
          "Переходы стальные ГОСТ 17375",
          "Переходы крутоизогнутые бесшовные",
          "Переходы гнутые для трубопроводов ТЭС",
          "Переходы сварные для трубопроводов АЭС",
          "Переходы для магистральных и промысловых газопроводов",
          "Переходы повышенной коррозионной активности",
          "Переходы гнутые для трубопроводов с неагрессивными средами и средами содержащих сероводород",
        ],
        description: [
          "Переходы гнутые",
          "Переходы стальные ГОСТ 17375",
          "Переходы крутоизогнутые бесшовные",
          "Переходы гнутые для трубопроводов ТЭС",
          "Переходы сварные для трубопроводов АЭС",
          "Переходы для магистральных и промысловых газопроводов",
          "Переходы повышенной коррозионной активности",
          "Переходы гнутые для трубопроводов с неагрессивными средами и средами содержащих сероводород",
        ],
      },
    ],
  },
];