import React from 'react'
import styles from './otvod.module.css';

const tabsInfoProductOtvod = [
  {
    id: 9,
    name: "запорная арматура",
    content: [
      {
        label: "Задвижки стальные литые клиновые PN 1,6 МПа",
        subspecies: [
          {
            subspeciesLabel: "30с41нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30с41нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек стальных клиновых
                  фланцевых 30с41нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек стальных 30с41нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −40°С до +450°С</p>
                <p>Условия эксплуатации: У1</p>
                <p>Минимальная температура окружающего воздуха: −40°С</p>
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек стальных 30с41нж
                </h3>
                <ol>
                  <li>Корпус: сталь 25Л</li>
                  <li>Крышка: сталь 25Л</li>
                  <li>Клин (диски): сталь 25Л</li>
                  <li>Шпиндель: 20Х13</li>
                  <li>Гайка шпинделя: сталь 45, латунь ЛС59</li>
                  <li>Гайка: сталь 25</li>
                  <li>Шпилька, болт: сталь 35</li>
                  <li>Болт откидной: сталь 35</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо):
                    паронит, ТРГ
                  </li>
                  <li>Набивка сальника: АГИ, ТРГ</li>
                  <li>Маховик: Чугун</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек стальных фланцевых 30с41нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>Наименование</th>
                      <th>DN</th>
                      <th>D</th>
                      <th>D0</th>
                      <th>L</th>
                      <th>H</th>
                      <th>H1</th>
                      <th>Масса, кг</th>
                    </tr>
                    <tr>
                      <td>Задвижка 30с41нж DN 50 </td>
                      <td>50</td>
                      <td>160</td>
                      <td>160</td>
                      <td>180</td>
                      <td>281</td>
                      <td>346</td>
                      <td>17</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с41нж DN 80</td>
                      <td>80</td>
                      <td>195</td>
                      <td>160</td>
                      <td>210</td>
                      <td>336</td>
                      <td>428</td>
                      <td>28,7</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с41нж DN 100</td>
                      <td>100</td>
                      <td>215</td>
                      <td>210</td>
                      <td>230</td>
                      <td>385</td>
                      <td>496</td>
                      <td>39,2</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с41нж DN 125</td>
                      <td>125</td>
                      <td>245</td>
                      <td>210</td>
                      <td>255</td>
                      <td>470</td>
                      <td>600</td>
                      <td>61</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с41нж DN 150</td>
                      <td>150</td>
                      <td>280</td>
                      <td>280</td>
                      <td>280 </td>
                      <td>576</td>
                      <td>742</td>
                      <td>85</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с41нж DN 200</td>
                      <td>200</td>
                      <td>335</td>
                      <td>310</td>
                      <td>330</td>
                      <td>686</td>
                      <td>902</td>
                      <td>123,9</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с41нж DN 250 </td>
                      <td>250</td>
                      <td>405</td>
                      <td>400</td>
                      <td>450</td>
                      <td>854</td>
                      <td>1118</td>
                      <td>240,7</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с41нж DN 300</td>
                      <td>300</td>
                      <td>460</td>
                      <td>460</td>
                      <td>500</td>
                      <td>998</td>
                      <td>1315</td>
                      <td>322,8</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с41нж DN 350 </td>
                      <td>350</td>
                      <td>520</td>
                      <td>460</td>
                      <td>550</td>
                      <td>1220</td>
                      <td>1570</td>
                      <td>361</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с41нж DN 400</td>
                      <td>400</td>
                      <td>580</td>
                      <td>480</td>
                      <td>600</td>
                      <td>1360</td>
                      <td>1770</td>
                      <td>491,7</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015 </p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30с541нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30с541нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30с541нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30с541нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −40°С до +450°С</p>
                <p>Условия эксплуатации: У1</p>
                <p>Минимальная температура окружающего воздуха: −40°С</p>
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30с541нж
                </h3>
                <ol>
                  <li>Корпус: сталь 25Л</li>
                  <li>Крышка: сталь 25Л</li>
                  <li>Клин (диски): сталь 25Л</li>
                  <li>Шпиндель: 20Х13</li>
                  <li>Гайка шпинделя: сталь 45, латунь ЛС59</li>
                  <li>Гайка: сталь 25</li>
                  <li>Шпилька, болт: сталь 35</li>
                  <li>Болт откидной: сталь 35</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо):
                    паронит, ТРГ
                  </li>
                  <li>Набивка сальника: АГИ, ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Редуктор: редуктор конический или цилиндрический</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30с541нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>Наименование</th>
                      <th>DN</th>
                      <th>D</th>
                      <th>L</th>
                      <th>H3</th>
                    </tr>
                    <tr>
                      <td>Задвижка 30с541нж DN 350</td>
                      <td>350</td>
                      <td>520</td>
                      <td>550</td>
                      <td>1590</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с541нж DN 400</td>
                      <td>400</td>
                      <td>580</td>
                      <td>600</td>
                      <td>1710</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с541нж DN 500</td>
                      <td>500</td>
                      <td>710</td>
                      <td>700</td>
                      <td>2170</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с541нж DN 600</td>
                      <td>600</td>
                      <td>840</td>
                      <td>800</td>
                      <td>2325</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с541нж DN 700</td>
                      <td>700</td>
                      <td>910</td>
                      <td>900</td>
                      <td>2825</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с541нж DN 800</td>
                      <td>800</td>
                      <td>1020</td>
                      <td>1000</td>
                      <td>3480</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с541нж DN 1000</td>
                      <td>1000</td>
                      <td>1255</td>
                      <td>1200</td>
                      <td>4280</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с541нж DN 1200</td>
                      <td>1200</td>
                      <td>1485</td>
                      <td>1400</td>
                      <td>5090</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30с941нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30с941нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30с941нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30с941нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −40°С до +450°С</p>
                <p>Условия эксплуатации: У1</p>
                <p>Минимальная температура окружающего воздуха: −40°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30с941нж
                </h3>
                <ol>
                  <li>Корпус: сталь 25Л</li>
                  <li>Крышка: сталь 25Л</li>
                  <li>Клин (диски): сталь 25Л</li>
                  <li>Шпиндель: 20Х13</li>
                  <li>Гайка шпинделя: сталь 45, латунь ЛС59</li>
                  <li>Гайка: сталь 25</li>
                  <li>Шпилька, болт: сталь 35</li>
                  <li>Болт откидной: сталь 35</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо):
                    паронит, ТРГ
                  </li>
                  <li>Набивка сальника: АГИ, ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30с941нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>Наименование</th>
                      <th>DN</th>
                      <th>D</th>
                      <th>L</th>
                      <th>H2</th>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 50</td>
                      <td>50</td>
                      <td>160</td>
                      <td>180</td>
                      <td>303</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 80</td>
                      <td>80</td>
                      <td>195</td>
                      <td>210</td>
                      <td>349</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 100</td>
                      <td>100</td>
                      <td>215</td>
                      <td>230</td>
                      <td>399</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 125</td>
                      <td>125</td>
                      <td>245</td>
                      <td>255</td>
                      <td>460</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 150</td>
                      <td>150</td>
                      <td>280</td>
                      <td>280</td>
                      <td>577</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 200</td>
                      <td>200</td>
                      <td>335</td>
                      <td>330</td>
                      <td>690</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 250</td>
                      <td>250</td>
                      <td>405</td>
                      <td>450</td>
                      <td>838</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 300</td>
                      <td>300</td>
                      <td>460</td>
                      <td>500</td>
                      <td>986</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 350</td>
                      <td>350</td>
                      <td>520</td>
                      <td>550</td>
                      <td>1205</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 400</td>
                      <td>400</td>
                      <td>580</td>
                      <td>600</td>
                      <td>1291</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 500</td>
                      <td>500</td>
                      <td>710</td>
                      <td>700</td>
                      <td>1650</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 600</td>
                      <td>600</td>
                      <td>840</td>
                      <td>800</td>
                      <td>1865</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 700</td>
                      <td>700</td>
                      <td>910</td>
                      <td>900</td>
                      <td>2575</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 800</td>
                      <td>800</td>
                      <td>1020</td>
                      <td>1000</td>
                      <td>2489</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 1000</td>
                      <td>1000</td>
                      <td>1255</td>
                      <td>1200</td>
                      <td>3230</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 1200</td>
                      <td>1200</td>
                      <td>1485</td>
                      <td>1400</td>
                      <td>3835</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Характеристики задвижек 30с941нж для подбора электропривода
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>Наименование</th>
                      <th>Тип присоединения электропривода</th>
                      <th>Момент, Н*м</th>
                      <th>Количество оборотов шпинделя</th>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 50</td>
                      <td>А</td>
                      <td>52</td>
                      <td>15</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 80</td>
                      <td>А</td>
                      <td>84</td>
                      <td>23</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 100</td>
                      <td>А</td>
                      <td>84</td>
                      <td>24</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 125</td>
                      <td>Б</td>
                      <td>110</td>
                      <td>24</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 150</td>
                      <td>А</td>
                      <td>100</td>
                      <td>33</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 150</td>
                      <td>Б</td>
                      <td>160</td>
                      <td>33</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 200</td>
                      <td>Б</td>
                      <td>160</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 250</td>
                      <td>Б</td>
                      <td>280</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 300</td>
                      <td>Б</td>
                      <td>300</td>
                      <td>53</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 300</td>
                      <td>В</td>
                      <td>400</td>
                      <td>53</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 350</td>
                      <td>В</td>
                      <td>550</td>
                      <td>46</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 400</td>
                      <td>В</td>
                      <td>710</td>
                      <td>52</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 500</td>
                      <td>В</td>
                      <td>900</td>
                      <td>65</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 600</td>
                      <td>Г</td>
                      <td>1700</td>
                      <td>76</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 700</td>
                      <td>Г</td>
                      <td>1800</td>
                      <td>72</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 700</td>
                      <td>Г</td>
                      <td>2500</td>
                      <td>72</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 800</td>
                      <td>Г</td>
                      <td>2000</td>
                      <td>81</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 800</td>
                      <td>Д</td>
                      <td>3500</td>
                      <td>81</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 1000</td>
                      <td>Д</td>
                      <td>4000</td>
                      <td>85</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 1000</td>
                      <td>Д</td>
                      <td>4700</td>
                      <td>101</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 1200</td>
                      <td>Д</td>
                      <td>6300</td>
                      <td>88</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с941нж DN 1200</td>
                      <td>Д</td>
                      <td>7300</td>
                      <td>102</td>
                    </tr>
                  </tbody>
                </table>
                <p>
                  {" "}
                  *Задвижки под разные типы приводов изготавливаются по
                  согласованию с заказчиком (при несоответствии максимального
                  момента электропривода номинальному моменту закрытия
                  задвижки).
                </p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30лс41нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30лс41нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30лс41нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30лс41нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −60°С до +450°С </p>
                <p>Условия эксплуатации: ХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30лс41нж
                </h3>
                <ol>
                  <li>Корпус: сталь 20ГЛ </li>
                  <li>Крышка: сталь 20ГЛ </li>
                  <li>Клин (диски): сталь 20ГЛ </li>
                  <li>Шпиндель: 14Х17Н2</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 35Х</li>
                  <li>Шпилька, болт: сталь 40Х</li>
                  <li>Болт откидной: сталь 40Х</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Маховик: Чугун</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30лс41нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>Наименование</th>
                      <th>DN</th>
                      <th>L</th>
                      <th>D</th>
                      <th>D0</th>
                      <th>H</th>
                      <th>H1</th>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс41нж DN 50</td>
                      <td>50</td>
                      <td>180</td>
                      <td>160</td>
                      <td>160</td>
                      <td>281</td>
                      <td>346</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс41нж DN 80</td>
                      <td>80</td>
                      <td>210</td>
                      <td>195</td>
                      <td>160</td>
                      <td>336</td>
                      <td>428</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс41нж DN 100</td>
                      <td>100</td>
                      <td>230</td>
                      <td>215</td>
                      <td>210</td>
                      <td>385</td>
                      <td>496</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс41нж DN 125</td>
                      <td>125</td>
                      <td>255</td>
                      <td>245</td>
                      <td>210</td>
                      <td>470</td>
                      <td>600</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс41нж DN 150</td>
                      <td>150</td>
                      <td>280</td>
                      <td>280</td>
                      <td>280</td>
                      <td>576</td>
                      <td>742</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс41нж DN 200</td>
                      <td>200</td>
                      <td>330</td>
                      <td>335</td>
                      <td>310</td>
                      <td>686</td>
                      <td>902</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс41нж DN 250</td>
                      <td>250</td>
                      <td>450</td>
                      <td>405</td>
                      <td>400</td>
                      <td>854</td>
                      <td>1118</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс41нж DN 300</td>
                      <td>300</td>
                      <td>500</td>
                      <td>460</td>
                      <td>460</td>
                      <td>998</td>
                      <td>1315</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс41нж DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>520</td>
                      <td>460</td>
                      <td>1220</td>
                      <td>1570</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс41нж DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>580</td>
                      <td>48</td>
                      <td>1360</td>
                      <td>1770</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30лс541нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30лс541нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30лс541нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30лс541нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −60°С до +450°С </p>
                <p>Условия эксплуатации: ХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30лс541нж
                </h3>
                <ol>
                  <li>Корпус: сталь 20ГЛ </li>
                  <li>Крышка: сталь 20ГЛ </li>
                  <li>Клин (диски): сталь 20ГЛ </li>
                  <li>Шпиндель: 14Х17Н2</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 35Х</li>
                  <li>Шпилька, болт: сталь 40Х</li>
                  <li>Болт откидной: сталь 40Х</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Редуктор: конический или цилиндрический</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30лс541нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>Наименование</th>
                      <th>DN</th>
                      <th>L</th>
                      <th>D</th>
                      <th>H3</th>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс541нж DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>520</td>
                      <td>1590</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс541нж DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>580</td>
                      <td>1870</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс541нж DN 500</td>
                      <td>500</td>
                      <td>700</td>
                      <td>710</td>
                      <td>2170</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс541нж DN 600</td>
                      <td>600</td>
                      <td>800</td>
                      <td>840</td>
                      <td>2325</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс541нж DN 700</td>
                      <td>700</td>
                      <td>900</td>
                      <td>910</td>
                      <td>2825</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс541нж DN 800</td>
                      <td>800</td>
                      <td>1000</td>
                      <td>1020</td>
                      <td>3480</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс541нж DN 1000</td>
                      <td>1000</td>
                      <td>1200</td>
                      <td>1255</td>
                      <td>4280</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс541нж DN 1200</td>
                      <td>1200</td>
                      <td>1400</td>
                      <td>1485</td>
                      <td>5090</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30лс941нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30лс941нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30лс941нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30лс941нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие.
                </p>
                <p>Температура рабочей среды: от −60°С до +450°С </p>
                <p>Условия эксплуатации: ХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30лс941нж
                </h3>
                <ol>
                  <li>Корпус: сталь 20ГЛ </li>
                  <li>Крышка: сталь 20ГЛ </li>
                  <li>Клин (диски): сталь 20ГЛ </li>
                  <li>Шпиндель: 14Х17Н2</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 35Х</li>
                  <li>Шпилька, болт: сталь 40Х</li>
                  <li>Болт откидной: сталь 40Х</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30лс941нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>
                        <span>Наименование</span>
                      </th>
                      <th>
                        <span>DN</span>
                      </th>
                      <th>
                        <span>L</span>
                      </th>
                      <th>
                        <span>D</span>
                      </th>
                      <th>
                        <span>H2</span>
                      </th>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж&nbsp;DN 50</td>
                      <td>50</td>
                      <td>180</td>
                      <td>160</td>
                      <td>303</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 80</td>
                      <td>80</td>
                      <td>210</td>
                      <td>195</td>
                      <td>349</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 100</td>
                      <td>100</td>
                      <td>230</td>
                      <td>215</td>
                      <td>399</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 125</td>
                      <td>125</td>
                      <td>255</td>
                      <td>245</td>
                      <td>460</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 150</td>
                      <td>150</td>
                      <td>280</td>
                      <td>280</td>
                      <td>577</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 200</td>
                      <td>200</td>
                      <td>330</td>
                      <td>335</td>
                      <td>690</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 250</td>
                      <td>250</td>
                      <td>450</td>
                      <td>405</td>
                      <td>838</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 300</td>
                      <td>300</td>
                      <td>500</td>
                      <td>460</td>
                      <td>986</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>520</td>
                      <td>1205</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>580</td>
                      <td>1291</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 500</td>
                      <td>500</td>
                      <td>700</td>
                      <td>710</td>
                      <td>1650</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 600</td>
                      <td>600</td>
                      <td>800</td>
                      <td>840</td>
                      <td>1865</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 700</td>
                      <td>700</td>
                      <td>900</td>
                      <td>910</td>
                      <td>2070</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 800</td>
                      <td>800</td>
                      <td>1000</td>
                      <td>1020</td>
                      <td>2625</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 1000</td>
                      <td>1000</td>
                      <td>1200</td>
                      <td>1255</td>
                      <td>3230</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 1200</td>
                      <td>1200</td>
                      <td>1400</td>
                      <td>1485</td>
                      <td>3835</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015 </p>
                <br />
                <h3 className={styles.productInfoText}>
                  Характеристики задвижек 30лс941нж для подбора электропривода
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <td>
                        <span>Наименование</span>
                      </td>
                      <td>
                        <span>Тип присоединения электропривода</span>
                      </td>
                      <td>
                        <span>Момент, Н*м</span>
                      </td>
                      <td>
                        <span>Количество оборотов шпинделя</span>
                      </td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 50</td>
                      <td>А</td>
                      <td>52</td>
                      <td>15</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 80</td>
                      <td>А</td>
                      <td>84</td>
                      <td>23</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 100</td>
                      <td>А</td>
                      <td>84</td>
                      <td>24</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 125</td>
                      <td>Б</td>
                      <td>110</td>
                      <td>24</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 150</td>
                      <td>А</td>
                      <td>100</td>
                      <td>33</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 150</td>
                      <td>Б</td>
                      <td>160</td>
                      <td>33</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 200</td>
                      <td>Б</td>
                      <td>160</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 250</td>
                      <td>Б</td>
                      <td>280</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 300</td>
                      <td>Б</td>
                      <td>300</td>
                      <td>53</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 300</td>
                      <td>В</td>
                      <td>400</td>
                      <td>53</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 350&nbsp;</td>
                      <td>В</td>
                      <td>550</td>
                      <td>46</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 400</td>
                      <td>В</td>
                      <td>710</td>
                      <td>52</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 500</td>
                      <td>В</td>
                      <td>900</td>
                      <td>65</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 600</td>
                      <td>Г</td>
                      <td>1700</td>
                      <td>76</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 700</td>
                      <td>Г</td>
                      <td>1800</td>
                      <td>72</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 700</td>
                      <td>Г</td>
                      <td>2500</td>
                      <td>72</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 800</td>
                      <td>Г</td>
                      <td>2000</td>
                      <td>81</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 800</td>
                      <td>Д</td>
                      <td>3500</td>
                      <td>81</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 1000</td>
                      <td>Д</td>
                      <td>4000</td>
                      <td>85</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 1000</td>
                      <td>Д</td>
                      <td>4700</td>
                      <td>101</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 1200</td>
                      <td>Д</td>
                      <td>6300</td>
                      <td>88</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс941нж DN 1200</td>
                      <td>Д</td>
                      <td>7300</td>
                      <td>102</td>
                    </tr>
                  </tbody>
                </table>
                <p>
                  *Задвижки под разные типы приводов изготавливаются по
                  согласованию с заказчиком (при несоответствии максимального
                  момента электропривода номинальному моменту закрытия задвижки.
                </p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30нж41нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30нж41нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30нж41нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30нж41нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, природный газ, нефтепродукты,
                  жидкие, газообразные и химически активные среды, по отношению
                  к которым, материалы применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −60°С до +600°С </p>
                <p>Условия эксплуатации: УХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30нж41нж
                </h3>
                <ol>
                  <li>Корпус: 12Х18Н9ТЛ </li>
                  <li>Крышка: 12Х18Н9ТЛ </li>
                  <li>Клин (диски): 12Х18Н9ТЛ </li>
                  <li>Шпиндель: 12Х18Н9ТЛ</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: 12Х18Н9ТЛ</li>
                  <li>Шпилька, болт: 45Х14Н14В2М</li>
                  <li>Болт откидной: 45Х14Н14В2М</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Маховик: чугун</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 04Х19Н9С2</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30нж41нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>
                        <span>Наименование</span>
                      </th>
                      <th>
                        <span>DN</span>
                      </th>
                      <th>
                        <span>L</span>
                      </th>
                      <th>
                        <span>D</span>
                      </th>
                      <th>
                        <span>D0</span>
                      </th>
                      <th>
                        <span>H</span>
                      </th>
                      <th>
                        <span>H1</span>
                      </th>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж41нж DN&nbsp;50</td>
                      <td>50</td>
                      <td>180</td>
                      <td>160</td>
                      <td>160</td>
                      <td>281</td>
                      <td>346</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж41нж&nbsp;DN 80</td>
                      <td>80</td>
                      <td>210</td>
                      <td>195</td>
                      <td>160</td>
                      <td>336</td>
                      <td>428</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж41нж&nbsp;DN 100</td>
                      <td>100</td>
                      <td>230</td>
                      <td>215</td>
                      <td>210</td>
                      <td>385</td>
                      <td>496</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж41нж&nbsp;DN 125</td>
                      <td>125</td>
                      <td>255</td>
                      <td>245</td>
                      <td>210</td>
                      <td>470</td>
                      <td>600</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж41нж&nbsp;DN 150</td>
                      <td>150</td>
                      <td>280</td>
                      <td>280</td>
                      <td>320</td>
                      <td>576</td>
                      <td>742</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж41нж&nbsp;DN 200</td>
                      <td>200</td>
                      <td>330</td>
                      <td>335</td>
                      <td>320</td>
                      <td>686</td>
                      <td>902</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж41нж&nbsp;DN 250</td>
                      <td>250</td>
                      <td>450</td>
                      <td>405</td>
                      <td>400</td>
                      <td>854</td>
                      <td>1118</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж41нж&nbsp;DN 300</td>
                      <td>300</td>
                      <td>500</td>
                      <td>460</td>
                      <td>460</td>
                      <td>998</td>
                      <td>1315</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж41нж&nbsp;DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>520</td>
                      <td>460</td>
                      <td>1220</td>
                      <td>1570</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж41нж&nbsp;DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>580</td>
                      <td>480</td>
                      <td>1360</td>
                      <td>1770</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015 </p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30нж941нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30нж941нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30нж941нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30нж941нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, природный газ, нефтепродукты,
                  жидкие, газообразные и химически активные среды, по отношению
                  к которым, материалы применяемые в задвижке коррозионностойкие{" "}
                </p>
                <p>Температура рабочей среды: от −60°С до +600°С </p>
                <p>Условия эксплуатации: УХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30нж941нж
                </h3>
                <ol>
                  <li>Корпус: 12Х18Н9ТЛ </li>
                  <li>Крышка: 12Х18Н9ТЛ </li>
                  <li>Клин (диски): 12Х18Н9ТЛ </li>
                  <li>Шпиндель: 12Х18Н9Т</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: 12Х18Н9Т</li>
                  <li>Шпилька, болт: 45Х14Н14В2М</li>
                  <li>Болт откидной или анкерный: 45Х14Н14В2М</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 04Х19Н9С2 </li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30нж941нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>
                        <span>Наименование</span>
                      </th>
                      <th>
                        <span>DN</span>
                      </th>
                      <th>
                        <span>L</span>
                      </th>
                      <th>
                        <span>D</span>
                      </th>
                      <th>
                        <span>H2</span>
                      </th>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 50</td>
                      <td>50</td>
                      <td>180</td>
                      <td>160</td>
                      <td>303</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж DN 80</td>
                      <td>80</td>
                      <td>210</td>
                      <td>195</td>
                      <td>349</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 100</td>
                      <td>100</td>
                      <td>230</td>
                      <td>215</td>
                      <td>399</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 125</td>
                      <td>125</td>
                      <td>255</td>
                      <td>245</td>
                      <td>460</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 150</td>
                      <td>150</td>
                      <td>280</td>
                      <td>280</td>
                      <td>577</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 200</td>
                      <td>200</td>
                      <td>330</td>
                      <td>335</td>
                      <td>690</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 250</td>
                      <td>250</td>
                      <td>450</td>
                      <td>405</td>
                      <td>838</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 300</td>
                      <td>300</td>
                      <td>500</td>
                      <td>460</td>
                      <td>986</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>520</td>
                      <td>1205</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>580</td>
                      <td>1291</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 500</td>
                      <td>500</td>
                      <td>700</td>
                      <td>710</td>
                      <td>1650</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Характеристики задвижек 30нж941нж для подбора электропривода
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <td>
                        <span>
                          <strong>Наименование</strong>
                        </span>
                      </td>
                      <td>
                        <span>
                          <strong>Тип присоединения электропривода</strong>
                        </span>
                      </td>
                      <td>
                        <span>
                          <strong>Момент, Н*м</strong>
                        </span>
                      </td>
                      <td>
                        <span>
                          <strong>Количество оборотов шпинделя</strong>
                        </span>
                      </td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 50</td>
                      <td>А</td>
                      <td>52</td>
                      <td>15</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 80</td>
                      <td>А</td>
                      <td>84</td>
                      <td>23</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 100</td>
                      <td>А</td>
                      <td>84</td>
                      <td>24</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 125</td>
                      <td>Б</td>
                      <td>110</td>
                      <td>24</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 150</td>
                      <td>Б</td>
                      <td>160</td>
                      <td>33</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 200</td>
                      <td>Б</td>
                      <td>160</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 250</td>
                      <td>Б</td>
                      <td>280</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 300</td>
                      <td>В</td>
                      <td>400</td>
                      <td>53</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 350&nbsp;</td>
                      <td>В</td>
                      <td>550</td>
                      <td>46</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 400</td>
                      <td>В</td>
                      <td>710</td>
                      <td>52</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж941нж&nbsp;DN 500</td>
                      <td>В</td>
                      <td>900</td>
                      <td>65</td>
                    </tr>
                  </tbody>
                </table>
                <p>
                  *Задвижки под разные типы приводов изготавливаются по
                  согласованию с заказчиком при несоответствии максимального
                  момента электропривода номинальному моменту закрытия задвижки.
                </p>
              </div>
            ),
          },
        ],
      },
      {
        label: "Задвижки стальные литые клиновые PN 2,5 МПа",
        subspecies: [
          {
            subspeciesLabel: "30с64нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30с64нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30с64нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30с64нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −40°С до +450°С</p>
                <p>Условия эксплуатации: У1</p>
                <p>Минимальная температура окружающего воздуха: −40°С</p>
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек стальных 30с64нж
                </h3>
                <ol>
                  <li>Корпус: сталь 25Л</li>
                  <li>Крышка: сталь 25Л</li>
                  <li>Клин (диски): сталь 25Л</li>
                  <li>Шпиндель: 20Х13</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 25</li>
                  <li>Шпилька, болт: сталь 35</li>
                  <li>Болт откидной: сталь 35</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо):
                    паронит
                  </li>
                  <li>Набивка сальника: АГИ, ТРГ</li>
                  <li>Маховик: Чугун</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек стальных фланцевых 30с64нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>
                        <span>Наименование</span>
                      </th>
                      <th>
                        <span>DN</span>
                      </th>
                      <th>
                        <span>L</span>
                      </th>
                      <th>
                        <span>D</span>
                      </th>
                      <th>
                        <span>D0</span>
                      </th>
                      <th>
                        <span>H</span>
                      </th>
                      <th>
                        <span>H1</span>
                      </th>
                      <th>
                        <span>Масса, кг</span>
                      </th>
                    </tr>
                    <tr>
                      <td>Задвижка 30с64нж&nbsp;DN 50</td>
                      <td>50</td>
                      <td>180</td>
                      <td>160</td>
                      <td>160</td>
                      <td>281</td>
                      <td>346</td>
                      <td>17</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с64нж DN 80</td>
                      <td>80</td>
                      <td>210</td>
                      <td>195</td>
                      <td>160</td>
                      <td>336</td>
                      <td>428</td>
                      <td>27,9</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с64нж DN 100</td>
                      <td>100</td>
                      <td>230</td>
                      <td>230</td>
                      <td>210</td>
                      <td>385</td>
                      <td>496</td>
                      <td>41,7</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с64нж DN 150</td>
                      <td>150</td>
                      <td>403</td>
                      <td>300</td>
                      <td>310</td>
                      <td>576</td>
                      <td>742</td>
                      <td>98,6</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с64нж DN 200</td>
                      <td>200</td>
                      <td>419</td>
                      <td>360</td>
                      <td>310</td>
                      <td>686</td>
                      <td>902</td>
                      <td>156</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с64нж DN 250</td>
                      <td>250</td>
                      <td>457</td>
                      <td>425</td>
                      <td>400</td>
                      <td>854</td>
                      <td>1118</td>
                      <td>260</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с64нж&nbsp;DN 300</td>
                      <td>300</td>
                      <td>500</td>
                      <td>485</td>
                      <td>460</td>
                      <td>998</td>
                      <td>1315</td>
                      <td>357,4</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с64нж DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>550</td>
                      <td>460</td>
                      <td>1220</td>
                      <td>1570</td>
                      <td>465</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с64нж DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>610</td>
                      <td>480</td>
                      <td>1290</td>
                      <td>1708</td>
                      <td>530</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015 </p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30с564нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30с564нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30с564нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30с564нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −40°С до +450°С</p>
                <p>Условия эксплуатации: У1</p>
                <p>Минимальная температура окружающего воздуха: −40°С</p>
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30с564нж
                </h3>
                <ol>
                  <li>Корпус: сталь 25Л</li>
                  <li>Крышка: сталь 25Л</li>
                  <li>Клин (диски): сталь 25Л</li>
                  <li>Шпиндель: 20Х13</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 25</li>
                  <li>Шпилька, болт: сталь 35</li>
                  <li>Болт откидной: сталь 35</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо):
                    паронит
                  </li>
                  <li>Набивка сальника: АГИ, ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Редуктор: редуктор конический или цилиндрический</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30с564нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>
                        <span>Наименование</span>
                      </th>
                      <th>
                        <span>DN</span>
                      </th>
                      <th>
                        <span>L</span>
                      </th>
                      <th>
                        <span>D</span>
                      </th>
                      <th>
                        <span>H3</span>
                      </th>
                    </tr>
                    <tr>
                      <td>Задвижка 30с564нж DN&nbsp;400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>610</td>
                      <td>1710</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с564нж DN&nbsp;500</td>
                      <td>500</td>
                      <td>700</td>
                      <td>730</td>
                      <td>2170</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с564нж DN&nbsp;600</td>
                      <td>600</td>
                      <td>800</td>
                      <td>840</td>
                      <td>2325</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с564нж DN&nbsp;700</td>
                      <td>700</td>
                      <td>900</td>
                      <td>960</td>
                      <td>2825</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с564нж DN&nbsp;800</td>
                      <td>800</td>
                      <td>1000</td>
                      <td>1075</td>
                      <td>3480</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с564нж DN&nbsp;1000</td>
                      <td>1000</td>
                      <td>1200</td>
                      <td>1315</td>
                      <td>4280</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с564нж DN&nbsp;1200</td>
                      <td>1200</td>
                      <td>1400</td>
                      <td>1525</td>
                      <td>5190</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30с964нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30с964нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30с964нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30с964нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −40°С до +450°С</p>
                <p>Условия эксплуатации: У1</p>
                <p>Минимальная температура окружающего воздуха: −40°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30с964нж
                </h3>
                <ol>
                  <li>Корпус: сталь 25Л</li>
                  <li>Крышка: сталь 25Л</li>
                  <li>Клин (диски): сталь 25Л</li>
                  <li>Шпиндель: 20Х13</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 25</li>
                  <li>Шпилька, болт: сталь 35</li>
                  <li>Болт откидной: сталь 35</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо):
                    паронит
                  </li>
                  <li>Набивка сальника: АГИ, ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30с964нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>
                        <span>Наименование</span>
                      </th>
                      <th>
                        <span>DN</span>
                      </th>
                      <th>
                        <span>L</span>
                      </th>
                      <th>
                        <span>D</span>
                      </th>
                      <th>
                        <span>H2</span>
                      </th>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж&nbsp;DN 50</td>
                      <td>50</td>
                      <td>180</td>
                      <td>160</td>
                      <td>303</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 80</td>
                      <td>80</td>
                      <td>210</td>
                      <td>195</td>
                      <td>349</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 100</td>
                      <td>100</td>
                      <td>230</td>
                      <td>230</td>
                      <td>399</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 150</td>
                      <td>150</td>
                      <td>403</td>
                      <td>300</td>
                      <td>577</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 200</td>
                      <td>200</td>
                      <td>419</td>
                      <td>360</td>
                      <td>690</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 250</td>
                      <td>250</td>
                      <td>457</td>
                      <td>425</td>
                      <td>838</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 300</td>
                      <td>300</td>
                      <td>500</td>
                      <td>485</td>
                      <td>986</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>550</td>
                      <td>1205</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>610</td>
                      <td>1270</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 500</td>
                      <td>500</td>
                      <td>700</td>
                      <td>730</td>
                      <td>1545</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 600</td>
                      <td>600</td>
                      <td>800</td>
                      <td>840</td>
                      <td>1665</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 700</td>
                      <td>700</td>
                      <td>900</td>
                      <td>960</td>
                      <td>2070</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 800</td>
                      <td>800</td>
                      <td>1000</td>
                      <td>1075</td>
                      <td>2625</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 1000</td>
                      <td>1000</td>
                      <td>1200</td>
                      <td>1315</td>
                      <td>3230</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 1200</td>
                      <td>1200</td>
                      <td>1400</td>
                      <td>1525</td>
                      <td>3935</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Характеристики задвижек 30с964нж для подбора электропривода
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <td>
                        <span>Наменование</span>
                      </td>
                      <td>
                        <span>Тип присоединения электропривода</span>
                      </td>
                      <td>
                        <span>Момент, Н*м</span>
                      </td>
                      <td>
                        <span>Количество оборотов шпинделя</span>
                      </td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 50</td>
                      <td>А</td>
                      <td>52</td>
                      <td>15</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 80</td>
                      <td>А</td>
                      <td>84</td>
                      <td>23</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 100</td>
                      <td>А</td>
                      <td>100</td>
                      <td>24</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 150</td>
                      <td>Б</td>
                      <td>190</td>
                      <td>33</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 200</td>
                      <td>Б</td>
                      <td>210</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 250</td>
                      <td>Б</td>
                      <td>280</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 300</td>
                      <td>Б</td>
                      <td>300</td>
                      <td>53</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 300</td>
                      <td>В</td>
                      <td>400</td>
                      <td>53</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 350</td>
                      <td>В</td>
                      <td>500</td>
                      <td>46</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 400</td>
                      <td>В</td>
                      <td>710</td>
                      <td>52</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 500</td>
                      <td>Г</td>
                      <td>1200</td>
                      <td>65</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 600</td>
                      <td>Г</td>
                      <td>2000</td>
                      <td>76</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 700</td>
                      <td>Г</td>
                      <td>2000</td>
                      <td>72</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 700</td>
                      <td>Д</td>
                      <td>3000</td>
                      <td>72</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 800</td>
                      <td>Д</td>
                      <td>2400</td>
                      <td>82</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 800</td>
                      <td>Д</td>
                      <td>3800</td>
                      <td>82</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 1000</td>
                      <td>Д</td>
                      <td>4700</td>
                      <td>85</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 1000</td>
                      <td>Д</td>
                      <td>6700</td>
                      <td>100</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 1200</td>
                      <td>Д</td>
                      <td>7900</td>
                      <td>88</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30с964нж DN 1200</td>
                      <td>Д</td>
                      <td>10000</td>
                      <td>102</td>
                    </tr>
                  </tbody>
                </table>
                <p>
                  *Задвижки под разные типы приводов изготавливаются по
                  согласованию с заказчиком (при несоответствии максимального
                  момента электропривода номинальному моменту закрытия задвижки.
                </p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30лс64нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30лс64нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30лс64нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30лс64нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие
                </p>
                <p>
                  Температура рабочей среды: от −60°С до +450°С (для
                  жаростойкого исполнения до +600°С)
                </p>
                <p>Условия эксплуатации: ХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30лс64нж
                </h3>
                <ol>
                  <li>Корпус: сталь 20ГЛ </li>
                  <li>Крышка: сталь 20ГЛ </li>
                  <li>Клин (диски): сталь 20ГЛ </li>
                  <li>Шпиндель: 14Х17Н2</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 35Х</li>
                  <li>Шпилька, болт: сталь 40Х</li>
                  <li>Болт откидной: сталь 40Х</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Маховик: Чугун</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30лс64нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>
                        <span>Наименование</span>
                      </th>
                      <th>
                        <span>DN</span>
                      </th>
                      <th>
                        <span>L</span>
                      </th>
                      <th>
                        <span>D</span>
                      </th>
                      <th>
                        <span>D0</span>
                      </th>
                      <th>
                        <span>H</span>
                      </th>
                      <th>
                        <span>H1</span>
                      </th>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс64нж&nbsp;DN 50</td>
                      <td>50</td>
                      <td>180</td>
                      <td>160</td>
                      <td>160</td>
                      <td>281</td>
                      <td>346</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс64нж DN&nbsp;80</td>
                      <td>80</td>
                      <td>210</td>
                      <td>195</td>
                      <td>160</td>
                      <td>336</td>
                      <td>428</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс64нж DN 100</td>
                      <td>100</td>
                      <td>230</td>
                      <td>230</td>
                      <td>210</td>
                      <td>385</td>
                      <td>496</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс64нж DN 150</td>
                      <td>150</td>
                      <td>403</td>
                      <td>300</td>
                      <td>310</td>
                      <td>576</td>
                      <td>742</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс64нж DN 200</td>
                      <td>200</td>
                      <td>419</td>
                      <td>360</td>
                      <td>310</td>
                      <td>686</td>
                      <td>902</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс64нж DN 250</td>
                      <td>250</td>
                      <td>457</td>
                      <td>425</td>
                      <td>400</td>
                      <td>854</td>
                      <td>1118</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс64нж DN 300</td>
                      <td>300</td>
                      <td>500</td>
                      <td>485</td>
                      <td>460</td>
                      <td>998</td>
                      <td>1315</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс64нж DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>550</td>
                      <td>460</td>
                      <td>1220</td>
                      <td>1570</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс64нж DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>610</td>
                      <td>480</td>
                      <td>1290</td>
                      <td>1708</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30лс564нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30лс564нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30лс564нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30лс564нж
                </h3>
                <br />
                <p>
                Рабочая среда:
                Вода, пар, масло, нефть, природный газ, жидкие неагрессивные нефтепродукты, неагрессивные жидкие и газообразные среды, по отношению к которым, материалы применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −60°С до +450°С </p>
                <p>Условия эксплуатации: ХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30лс564нж
                </h3>
                <ol>
                  <li>Корпус: сталь 20ГЛ </li>
                  <li>Крышка: сталь 20ГЛ </li>
                  <li>Клин (диски): сталь 20ГЛ </li>
                  <li>Шпиндель: 14Х17Н2</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 35Х</li>
                  <li>Шпилька, болт: сталь 40Х</li>
                  <li>Болт откидной или анкерный: сталь 40Х</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Редуктор: конический или цилиндрический</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30лс564нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>
                        <span>Наименование</span>
                      </th>
                      <th>
                        <span>DN</span>
                      </th>
                      <th>
                        <span>L</span>
                      </th>
                      <th>
                        <span>D</span>
                      </th>
                      <th>
                        <span>H3</span>
                      </th>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс564нж DN&nbsp;400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>610</td>
                      <td>1710</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс564нж&nbsp;DN 500</td>
                      <td>500</td>
                      <td>700</td>
                      <td>730</td>
                      <td>2170</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс564нж DN 600</td>
                      <td>600</td>
                      <td>800</td>
                      <td>840</td>
                      <td>2325</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс564нж&nbsp;DN 700</td>
                      <td>700</td>
                      <td>900</td>
                      <td>960</td>
                      <td>2825</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс564нж&nbsp;DN 800</td>
                      <td>800</td>
                      <td>1000</td>
                      <td>1075</td>
                      <td>3480</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс564нж&nbsp;DN 1000</td>
                      <td>1000</td>
                      <td>1200</td>
                      <td>1315</td>
                      <td>4280</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс564нж&nbsp;DN 1200</td>
                      <td>1200</td>
                      <td>1400</td>
                      <td>1525</td>
                      <td>5190</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30лс964нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30лс964нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30лс964нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30лс964нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие.
                </p>
                <p>Температура рабочей среды: от −60°С до +450°С </p>
                <p>Условия эксплуатации: ХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30лс964нж
                </h3>
                <ol>
                  <li>Корпус: сталь 20ГЛ </li>
                  <li>Крышка: сталь 20ГЛ </li>
                  <li>Клин (диски): сталь 20ГЛ </li>
                  <li>Шпиндель: 14Х17Н2</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 35Х</li>
                  <li>Шпилька, болт: сталь 40Х</li>
                  <li>Болт откидной: сталь 40Х</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30лс964нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>
                        <span>Наименование</span>
                      </th>
                      <th>
                        <span>DN</span>
                      </th>
                      <th>
                        <span>L</span>
                      </th>
                      <th>
                        <span>D</span>
                      </th>
                      <th>
                        <span>H2</span>
                      </th>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 50</td>
                      <td>50</td>
                      <td>180</td>
                      <td>160</td>
                      <td>303</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 80</td>
                      <td>80</td>
                      <td>210</td>
                      <td>195</td>
                      <td>349</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 100</td>
                      <td>100</td>
                      <td>230</td>
                      <td>230</td>
                      <td>399</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 150</td>
                      <td>150</td>
                      <td>403</td>
                      <td>300</td>
                      <td>577</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 200</td>
                      <td>200</td>
                      <td>419</td>
                      <td>360</td>
                      <td>690</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 250</td>
                      <td>250</td>
                      <td>457</td>
                      <td>425</td>
                      <td>838</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 300</td>
                      <td>300</td>
                      <td>500</td>
                      <td>485</td>
                      <td>986</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>550</td>
                      <td>1205</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>610</td>
                      <td>1270</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 500</td>
                      <td>500</td>
                      <td>700</td>
                      <td>730</td>
                      <td>1545</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 600</td>
                      <td>600</td>
                      <td>800</td>
                      <td>840</td>
                      <td>1665</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 700</td>
                      <td>700</td>
                      <td>900</td>
                      <td>960</td>
                      <td>2070</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 800</td>
                      <td>800</td>
                      <td>1000</td>
                      <td>1075</td>
                      <td>2625</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж&nbsp;DN 1000</td>
                      <td>1000</td>
                      <td>1200</td>
                      <td>1315</td>
                      <td>3230</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 1200</td>
                      <td>1200</td>
                      <td>1400</td>
                      <td>1525</td>
                      <td>3935</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015 </p>
                <br />
                <h3 className={styles.productInfoText}>
                  Характеристики задвижек 30лс964нж для подбора электропривода
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <td>
                        <span>Наименование</span>
                      </td>
                      <td>
                        <span>Тип присоединения электропривода</span>
                      </td>
                      <td>
                        <span>Момент, Н*м</span>
                      </td>
                      <td>
                        <span>Количество оборотов шпинделя</span>
                      </td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 50</td>
                      <td>А</td>
                      <td>52</td>
                      <td>15</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 80</td>
                      <td>А</td>
                      <td>84</td>
                      <td>23</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 100</td>
                      <td>А</td>
                      <td>100</td>
                      <td>24</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 150</td>
                      <td>Б</td>
                      <td>190</td>
                      <td>33</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 200</td>
                      <td>Б</td>
                      <td>210</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 250</td>
                      <td>Б</td>
                      <td>280</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 300</td>
                      <td>Б</td>
                      <td>300</td>
                      <td>53</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 300</td>
                      <td>В</td>
                      <td>400</td>
                      <td>53</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 350</td>
                      <td>В</td>
                      <td>500</td>
                      <td>46</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 400</td>
                      <td>В</td>
                      <td>710</td>
                      <td>52</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 500</td>
                      <td>Г</td>
                      <td>1200</td>
                      <td>65</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 600</td>
                      <td>Г</td>
                      <td>2000</td>
                      <td>76</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 700</td>
                      <td>Г</td>
                      <td>2000</td>
                      <td>72</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 700</td>
                      <td>Д</td>
                      <td>3000</td>
                      <td>72</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 800</td>
                      <td>Д</td>
                      <td>2400</td>
                      <td>82</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 800</td>
                      <td>Д</td>
                      <td>3800</td>
                      <td>82</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 1000</td>
                      <td>Д</td>
                      <td>4700</td>
                      <td>85</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 1000</td>
                      <td>Д</td>
                      <td>6700</td>
                      <td>100</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 1200</td>
                      <td>Д</td>
                      <td>7900</td>
                      <td>88</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30лс964нж DN 1200</td>
                      <td>Д</td>
                      <td>10000</td>
                      <td>102</td>
                    </tr>
                  </tbody>
                </table>
                <p>
                  *Задвижки под разные типы приводов изготавливаются по
                  согласованию с заказчиком (при несоответствии максимального
                  момента электропривода номинальному моменту закрытия
                  задвижки.)
                </p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30нж64нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30нж64нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30нж64нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30нж64нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, природный газ, нефтепродукты,
                  жидкие, газообразные и химически активные среды, по отношению
                  к которым, материалы применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −60°С до +600°С </p>
                <p>Условия эксплуатации: УХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30нж64нж
                </h3>
                <ol>
                  <li>Корпус: 12Х18Н9ТЛ </li>
                  <li>Крышка: 12Х18Н9ТЛ </li>
                  <li>Клин (диски): 12Х18Н9ТЛ </li>
                  <li>Шпиндель: 12Х18Н9ТЛ</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: 12Х18Н9Т</li>
                  <li>Шпилька, болт: 45Х14Н14В2М</li>
                  <li>Болт откидной: 45Х14Н14В2М</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Маховик: чугун</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 04Х19Н9С2</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30нж64нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <th>
                        <span>Наименование</span>
                      </th>
                      <th>
                        <span>DN</span>
                      </th>
                      <th>
                        <span>L</span>
                      </th>
                      <th>
                        <span>D</span>
                      </th>
                      <th>
                        <span>D0</span>
                      </th>
                      <th>
                        <span>H</span>
                      </th>
                      <th>
                        <span>H1</span>
                      </th>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж64нж DN&nbsp;50</td>
                      <td>50</td>
                      <td>180</td>
                      <td>160</td>
                      <td>160</td>
                      <td>281</td>
                      <td>346</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж64нж DN&nbsp;80</td>
                      <td>80</td>
                      <td>210</td>
                      <td>195</td>
                      <td>160</td>
                      <td>336</td>
                      <td>428</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж64нж DN 100</td>
                      <td>100</td>
                      <td>230</td>
                      <td>230</td>
                      <td>210</td>
                      <td>385</td>
                      <td>496</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж64нж DN 150</td>
                      <td>150</td>
                      <td>403</td>
                      <td>300</td>
                      <td>310</td>
                      <td>576</td>
                      <td>742</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж64нж DN 200</td>
                      <td>200</td>
                      <td>419</td>
                      <td>360</td>
                      <td>310</td>
                      <td>686</td>
                      <td>902</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж64нж DN 250</td>
                      <td>250</td>
                      <td>457</td>
                      <td>425</td>
                      <td>400</td>
                      <td>854</td>
                      <td>1118</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж64нж DN 300</td>
                      <td>300</td>
                      <td>500</td>
                      <td>485</td>
                      <td>460</td>
                      <td>998</td>
                      <td>1315</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж64нж DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>550</td>
                      <td>460</td>
                      <td>1220</td>
                      <td>1570</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж64нж DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>610</td>
                      <td>480</td>
                      <td>1291</td>
                      <td>1708</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015 </p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30нж964нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30нж964нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30нж964нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30нж964нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, природный газ, нефтепродукты,
                  жидкие, газообразные и химически активные среды, по отношению
                  к которым, материалы применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −60°С до +600°С </p>
                <p>Условия эксплуатации: УХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30нж964нж
                </h3>
                <ol>
                  <li>Корпус: 12Х18Н9ТЛ </li>
                  <li>Крышка: 12Х18Н9ТЛ </li>
                  <li>Клин (диски): 12Х18Н9ТЛ </li>
                  <li>Шпиндель: 12Х18Н9Т</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: 12Х18Н9Т</li>
                  <li>Шпилька, болт: 45Х14Н14В2М</li>
                  <li>Болт откидной или анкерный: 45Х14Н14В2М</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 04Х19Н9С2 </li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30нж964нж
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <td>
                        <span>Наименование</span>
                      </td>
                      <td>
                        <span>DN</span>
                      </td>
                      <td>
                        <span>L</span>
                      </td>
                      <td>
                        <span>D</span>
                      </td>
                      <td>
                        <span>H2</span>
                      </td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж&nbsp;DN 50</td>
                      <td>50</td>
                      <td>180</td>
                      <td>160</td>
                      <td>303</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 80</td>
                      <td>80</td>
                      <td>210</td>
                      <td>195</td>
                      <td>349</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 100</td>
                      <td>100</td>
                      <td>230</td>
                      <td>230</td>
                      <td>399</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 150</td>
                      <td>150</td>
                      <td>403</td>
                      <td>300</td>
                      <td>577</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 200</td>
                      <td>200</td>
                      <td>419</td>
                      <td>360</td>
                      <td>690</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 250</td>
                      <td>250</td>
                      <td>457</td>
                      <td>425</td>
                      <td>838</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 300</td>
                      <td>300</td>
                      <td>500</td>
                      <td>485</td>
                      <td>986</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 350</td>
                      <td>350</td>
                      <td>550</td>
                      <td>550</td>
                      <td>1205</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 400</td>
                      <td>400</td>
                      <td>600</td>
                      <td>610</td>
                      <td>1270</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 500</td>
                      <td>500</td>
                      <td>700</td>
                      <td>730</td>
                      <td>1545</td>
                    </tr>
                  </tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Характеристики задвижек 30нж964нж для подбора электропривода
                </h3>
                <table className={styles.iksweb}>
                  <tbody>
                    <tr>
                      <td>
                        <span>Наименование</span>
                      </td>
                      <td>
                        <span>Тип присоединения электропривода</span>
                      </td>
                      <td>
                        <span>Момент, Н*м</span>
                      </td>
                      <td>
                        <span>Количество оборотов шпинделя</span>
                      </td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 50</td>
                      <td>А</td>
                      <td>52</td>
                      <td>15</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 80</td>
                      <td>А</td>
                      <td>84</td>
                      <td>23</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 100</td>
                      <td>А</td>
                      <td>100</td>
                      <td>24</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 150</td>
                      <td>Б</td>
                      <td>190</td>
                      <td>33</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 200</td>
                      <td>Б</td>
                      <td>210</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 250</td>
                      <td>Б</td>
                      <td>280</td>
                      <td>43</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 300</td>
                      <td>В</td>
                      <td>400</td>
                      <td>53</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 350</td>
                      <td>В</td>
                      <td>500</td>
                      <td>46</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 400</td>
                      <td>В</td>
                      <td>710</td>
                      <td>52</td>
                    </tr>
                    <tr>
                      <td>Задвижка 30нж964нж DN 500</td>
                      <td>Г</td>
                      <td>1200</td>
                      <td>65</td>
                    </tr>
                  </tbody>
                </table>
                <p>
                  *Задвижки под разные типы приводов изготавливаются по
                  согласованию с заказчиком при несоответствии максимального
                  момента электропривода номинальному моменту закрытия задвижки.
                </p>
              </div>
            ),
          },
        ],
      },
      {
        label: "Задвижки стальные литые клиновые PN 4,0 МПа",
        subspecies: [
          {
            subspeciesLabel: "30с15нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30с15нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30с15нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30с15нж
                </h3>
                <br />
                <p>
                Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие неагрессивные нефтепродукты, неагрессивные жидкие и газообразные среды, по отношению к которым, материалы применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −40°С до +450°С</p>
                <p>Условия эксплуатации: У1</p>
                <p>Минимальная температура окружающего воздуха: −40°С</p>
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек стальных 30с15нж
                </h3>
                <ol>
                  <li>Корпус: сталь 25Л</li>
                  <li>Крышка: сталь 25Л</li>
                  <li>Клин (диски): сталь 25Л</li>
                  <li>Шпиндель: 20Х13</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 25</li>
                  <li>Шпилька, болт: сталь 35</li>
                  <li>Болт откидной или анкерный: сталь 35</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо):
                    ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Маховик: Чугун</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30с15нж
                </h3>
                <table className={styles.iksweb}>
                    <tbody><tr><th><span>Наименование</span></th><th><span>DN</span></th><th><span>L</span></th><th><span>D</span></th><th><span>D0</span></th><th><span>H</span></th><th><span>H1</span></th><th><span>Масса, кг</span></th></tr><tr><td>Задвижка 30с15нж Ду 50</td><td>50</td><td>216/250</td><td>160</td><td>160</td><td>283</td><td>345</td><td>20</td></tr><tr><td>Задвижка 30с15нж Ду 80</td><td>80</td><td>283/310</td><td>195</td><td>210</td><td>392</td><td>486</td><td>35,8</td></tr><tr><td>Задвижка 30с15нж Ду 100</td><td>100</td><td>305/350</td><td>230</td><td>210</td><td>450</td><td>565</td><td>50,8</td></tr><tr><td>Задвижка 30с15нж Ду 150</td><td>150</td><td>403/450</td><td>300</td><td>310</td><td>600</td><td>768</td><td>111</td></tr><tr><td>Задвижка 30с15нж Ду 200</td><td>200</td><td>419</td><td>375</td><td>400</td><td>753</td><td>972</td><td>200</td></tr><tr><td>Задвижка 30с15нж Ду 250</td><td>250</td><td>457</td><td>445</td><td>450</td><td>1098</td><td>1368</td><td>256</td></tr><tr><td>Задвижка 30с15нж Ду 300</td><td>300</td><td>502</td><td>510</td><td>500</td><td>1125</td><td>1450</td><td>355</td></tr><tr><td>Задвижка 30с15нж Ду 350</td><td>350</td><td>762</td><td>570</td><td>550</td><td>1204</td><td>1565</td><td>400</td></tr><tr><td>Задвижка 30с15нж Ду 400</td><td>400</td><td>838</td><td>655</td><td>560</td><td>—</td><td>—</td><td>750</td></tr></tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015 </p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30с515нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30с515нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30с515нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30с515нж
                </h3>
                <br />
                <p>
                Рабочая среда:
                Вода, пар, масло, нефть, природный газ, жидкие неагрессивные нефтепродукты, неагрессивные жидкие и газообразные среды, по отношению к которым, материалы применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −40°С до +450°С</p>
                <p>Условия эксплуатации: У1</p>
                <p>Минимальная температура окружающего воздуха: −40°С</p>
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30с515нж
                </h3>
                <ol>
                  <li>Корпус: сталь 25Л</li>
                  <li>Крышка: сталь 25Л</li>
                  <li>Клин (диски): сталь 25Л</li>
                  <li>Шпиндель: 20Х13</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 25</li>
                  <li>Шпилька, болт: сталь 35</li>
                  <li>Болт откидной: сталь 35</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо):
                    ТРГ   
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Редуктор: редуктор конический или цилиндрический</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30с515нж
                </h3>
                <table className={styles.iksweb}>
                    <tbody><tr><td><strong><span>Наименование</span></strong></td><td><strong><span>DN</span></strong></td><td><strong><span>L</span></strong></td><td><strong><span>D</span></strong></td><td><strong><span>H3</span></strong></td></tr><tr><td>Задвижка 30с515нж Ду 250</td><td>250</td><td>457</td><td>445</td><td>1420</td></tr><tr><td>Задвижка 30с515нж Ду 300</td><td>300</td><td>502</td><td>510</td><td>1720</td></tr><tr><td>Задвижка 30с515нж Ду 350</td><td>350</td><td>762</td><td>570</td><td>1625</td></tr><tr><td>Задвижка 30с515нж Ду 400</td><td>400</td><td>838</td><td>655</td><td>2040</td></tr><tr><td>Задвижка 30с515нж Ду 500</td><td>500</td><td>991</td><td>755</td><td>2300</td></tr></tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30с915нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30с915нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30с915нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30с915нж
                </h3>
                <br />
                <p>
                Рабочая среда:
                Вода, пар, масло, нефть, природный газ, жидкие неагрессивные нефтепродукты, неагрессивные жидкие и газообразные среды, по отношению к которым, материалы применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −40°С до +450°С</p>
                <p>Условия эксплуатации: У1</p>
                <p>Минимальная температура окружающего воздуха: −40°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30с915нж
                </h3>
                <ol>
                  <li>Корпус: сталь 25Л</li>
                  <li>Крышка: сталь 25Л</li>
                  <li>Клин (диски): сталь 25Л</li>
                  <li>Шпиндель: 20Х13</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 25</li>
                  <li>Шпилька, болт: сталь 35</li>
                  <li>Болт откидной или анкерный: сталь 35</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо):
                    ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30с915нж
                </h3>
                <table className={styles.iksweb}>
                    <tbody><tr><td><strong><span>Наименование</span></strong></td><td><strong><span>DN</span></strong></td><td><strong><span>L</span></strong></td><td><strong><span>D</span></strong></td><td><strong><span>H2</span></strong></td></tr><tr><td>Задвижка 30с915нж Ду 50</td><td>50</td><td>216/250</td><td>160</td><td>302,5</td></tr><tr><td>Задвижка 30с915нж Ду 80</td><td>80</td><td>283/310</td><td>195</td><td>396</td></tr><tr><td>Задвижка 30с915нж Ду 100</td><td>100</td><td>305/350</td><td>230</td><td>458</td></tr><tr><td>Задвижка 30с915нж Ду 150</td><td>150</td><td>403/450</td><td>300</td><td>595</td></tr><tr><td>Задвижка 30с915нж Ду 200</td><td>200</td><td>419</td><td>375</td><td>739,5</td></tr><tr><td>Задвижка 30с915нж Ду 250</td><td>250</td><td>457</td><td>445</td><td>965</td></tr><tr><td>Задвижка 30с915нж Ду 300</td><td>300</td><td>502</td><td>510</td><td>1100</td></tr><tr><td>Задвижка 30с915нж Ду 350</td><td>300</td><td>762</td><td>570</td><td>1250</td></tr><tr><td>Задвижка 30с915нж Ду 400</td><td>400</td><td>838</td><td>655</td><td>1565</td></tr><tr><td>Задвижка 30с915нж Ду 500</td><td>500</td><td>991</td><td>755</td><td>1776</td></tr></tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Характеристики задвижек 30с915нж для подбора электропривода
                </h3>
                <table className={styles.iksweb}>
                    <tbody><tr><td><strong><span>Наименование</span></strong></td><td><strong><span>Тип присоединения электропривода</span></strong></td><td><strong><span>Момент, Н*м</span></strong></td><td><strong><span>Количество оборотов шпинделя</span></strong></td></tr><tr><td>Задвижка 30с915нж Ду 50</td><td>А</td><td>60</td><td>16</td></tr><tr><td>Задвижка 30с915нж Ду 80</td><td>А</td><td>100</td><td>19</td></tr><tr><td>Задвижка 30с915нж Ду 100</td><td>А</td><td>100</td><td>23</td></tr><tr><td>Задвижка 30с915нж Ду 100</td><td>Б</td><td>110</td><td>24</td></tr><tr><td>Задвижка 30с915нж Ду 150</td><td>Б</td><td>200</td><td>28</td></tr><tr><td>Задвижка 30с915нж Ду 200</td><td>Б</td><td>300</td><td>37</td></tr><tr><td>Задвижка 30с915нж Ду 250</td><td>В</td><td>460</td><td>45</td></tr><tr><td>Задвижка 30с915нж Ду 300</td><td>В</td><td>570</td><td>52</td></tr><tr><td>Задвижка 30с915нж Ду 350</td><td>В</td><td>950</td><td>46</td></tr><tr><td>Задвижка 30с915нж Ду 400</td><td>Г</td><td>1200</td><td>52</td></tr><tr><td>Задвижка 30с915нж Ду 500</td><td>Г</td><td>2400</td><td>64</td></tr></tbody>
                </table>
              </div>
            ),
          },
          {
            subspeciesLabel: "30лс15нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30лс15нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30лс15нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30лс15нж
                </h3>
                <br />
                <p>
                Рабочая среда:
                Вода, пар, масло, нефть, природный газ, жидкие неагрессивные нефтепродукты, неагрессивные жидкие и газообразные среды, по отношению к которым, материалы применяемые в задвижке коррозионностойкие.
                </p>
                <p>
                  Температура рабочей среды: от −60°С до +450°С (для
                  жаростойкого исполнения до +600°С)
                </p>
                <p>Условия эксплуатации: ХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30лс15нж
                </h3>
                <ol>
                  <li>Корпус: сталь 20ГЛ </li>
                  <li>Крышка: сталь 20ГЛ </li>
                  <li>Клин (диски): сталь 20ГЛ </li>
                  <li>Шпиндель: 14Х17Н2</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 35Х</li>
                  <li>Шпилька, болт: сталь 40Х</li>
                  <li>Болт откидной или анкерный: сталь 40Х</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Маховик: Чугун</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30лс15нж
                </h3>
                <table className={styles.iksweb}>
                    <tbody><tr><td><strong><span>Наименование</span></strong></td><td><strong><span>DN</span></strong></td><td><strong><span>L</span></strong></td><td><strong><span>D</span></strong></td><td><strong><span>D0</span></strong></td><td><strong><span>H</span></strong></td><td><strong><span>H1</span></strong></td></tr><tr><td>Задвижка 30лс15нж Ду 50</td><td>50</td><td>216/250</td><td>160</td><td>160</td><td>283</td><td>345</td></tr><tr><td>Задвижка 30лс15нж Ду 80</td><td>80</td><td>283/310</td><td>195</td><td>210</td><td>392</td><td>486</td></tr><tr><td>Задвижка 30лс15нж Ду 100</td><td>100</td><td>305/350</td><td>230</td><td>210</td><td>450</td><td>565</td></tr><tr><td>Задвижка 30лс15нж Ду 150</td><td>150</td><td>403/450</td><td>300</td><td>310</td><td>600</td><td>768</td></tr><tr><td>Задвижка 30лс15нж Ду 200</td><td>200</td><td>419</td><td>375</td><td>400</td><td>753</td><td>972</td></tr><tr><td>Задвижка 30лс15нж Ду 250&nbsp;</td><td>250</td><td>457</td><td>445</td><td>450</td><td>1098</td><td>1368</td></tr><tr><td>Задвижка 30лс15нж Ду 300&nbsp;</td><td>300</td><td>502</td><td>510</td><td>500</td><td>1217</td><td>1553</td></tr><tr><td>Задвижка 30лс15нж Ду 350&nbsp;</td><td>350</td><td>762</td><td>570</td><td>550</td><td>1204</td><td>1565</td></tr></tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30лс515нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30лс515нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30лс515нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30лс515нж
                </h3>
                <br />
                <p>
                  Рабочая среда: Вода, пар, масло, нефть, природный газ, жидкие
                  неагрессивные нефтепродукты, неагрессивные жидкие и
                  газообразные среды, по отношению к которым, материалы
                  применяемые в задвижке коррозионностойкие
                </p>
                <p>Температура рабочей среды: от −60°С до +450°С </p>
                <p>Условия эксплуатации: ХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30лс515нж
                </h3>
                <ol>
                  <li>Корпус: сталь 20ГЛ </li>
                  <li>Крышка: сталь 20ГЛ </li>
                  <li>Клин (диски): сталь 20ГЛ </li>
                  <li>Шпиндель: 14Х17Н2</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 35Х</li>
                  <li>Шпилька, болт: сталь 40Х</li>
                  <li>Болт откидной: сталь 40Х</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Редуктор: конический или цилиндрический</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30лс515нж
                </h3>
                <table className={styles.iksweb}>
                    <tbody><tr><td><span><strong><span>Наименование</span></strong></span></td><td><span><strong><span>DN</span></strong></span></td><td><span><strong><span>L</span></strong></span></td><td><span><strong><span>D</span></strong></span></td><td><span><strong><span>H3</span></strong></span></td></tr><tr><td>Задвижка 30лс515нж Ду 250</td><td>250</td><td>457</td><td>445</td><td>1420</td></tr><tr><td>Задвижка 30лс515нж Ду 300</td><td>300</td><td>502</td><td>510</td><td>1720</td></tr><tr><td>Задвижка 30лс515нж Ду 350</td><td>350</td><td>762</td><td>570</td><td>1625</td></tr><tr><td>Задвижка 30лс515нж Ду 400</td><td>400</td><td>838</td><td>655</td><td>2040</td></tr><tr><td>Задвижка 30лс515нж Ду 500</td><td>500</td><td>991</td><td>755</td><td>2300</td></tr></tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015</p>
              </div>
            ),
          },
          {
            subspeciesLabel: "30лс915нж",
            subspeciesContent: (
              <div className={styles.productInfoContentLeft}>
                <h2 className={styles.productInfoTextH2}>30лс915нж</h2>
                <h3 className={styles.productInfoText}>
                  Технические характеристики задвижек 30лс915нж
                </h3>
                <h3 className={styles.productInfoText}>
                  Показатели назначения задвижек 30лс915нж
                </h3>
                <br />
                <p>
                Рабочая среда:
                Вода, пар, масло, нефть, природный газ, жидкие неагрессивные нефтепродукты, неагрессивные жидкие и газообразные среды, по отношению к которым, материалы применяемые в задвижке коррозионностойкие.
                </p>
                <p>Температура рабочей среды: от −60°С до +450°С </p>
                <p>Условия эксплуатации: ХЛ1</p>
                <p>Минимальная температура окружающего воздуха: −60°С</p>
                <br />
                <h3 className={styles.productInfoText}>
                  Материальное исполнение задвижек 30лс915нж
                </h3>
                <ol>
                  <li>Корпус: сталь 20ГЛ </li>
                  <li>Крышка: сталь 20ГЛ </li>
                  <li>Клин (диски): сталь 20ГЛ </li>
                  <li>Шпиндель: 14Х17Н2</li>
                  <li>Гайка шпинделя: латунь ЛС59</li>
                  <li>Гайка: сталь 35Х</li>
                  <li>Шпилька, болт: сталь 40Х</li>
                  <li>Болт откидной или анкерный: сталь 40Х</li>
                  <li>
                    Уплотнение между корпусом и крышкой (прокладка, кольцо): ТРГ
                  </li>
                  <li>Набивка сальника: ТРГ</li>
                  <li>Подшипник: по ГОСТ 7872-89</li>
                  <li>Наплавка на кольце в корпусе: 07Х25Н13</li>
                  <li>Наплавка на клине: сталь по типу 20Х13</li>
                </ol>
                <br />
                <h3 className={styles.productInfoText}>
                  Габаритные размеры задвижек 30лс915нж
                </h3>
                <table className={styles.iksweb}>
                    <tbody><tr><td><span><strong><span>Наименование</span></strong></span></td><td><span><strong><span>DN</span></strong></span></td><td><span><strong><span>L</span></strong></span></td><td><span><strong><span>D</span></strong></span></td><td><span><strong><span>H2</span></strong></span></td></tr><tr><td>Задвижка 30лс915нж Ду 50</td><td>50</td><td>216/250</td><td>160</td><td>302,5</td></tr><tr><td>Задвижка 30лс915нж Ду 80</td><td>80</td><td>283/310</td><td>195</td><td>396</td></tr><tr><td>Задвижка 30лс915нж Ду 100</td><td>100</td><td>305/350</td><td>230</td><td>458</td></tr><tr><td>Задвижка 30лс915нж Ду 150</td><td>150</td><td>403/450</td><td>300</td><td>595</td></tr><tr><td>Задвижка 30лс915нж Ду 200</td><td>200</td><td>419</td><td>375</td><td>739,5</td></tr><tr><td>Задвижка 30лс915нж Ду 250</td><td>250</td><td>457</td><td>445</td><td>965</td></tr><tr><td>Задвижка 30лс915нж Ду 300</td><td>300</td><td>502</td><td>510</td><td>1100</td></tr><tr><td>Задвижка 30лс915нж Ду 350</td><td>350</td><td>762</td><td>570</td><td>1250</td></tr><tr><td>Задвижка 30лс915нж Ду 400</td><td>400</td><td>838</td><td>655</td><td>1565</td></tr><tr><td>Задвижка 30лс915нж Ду 500</td><td>500</td><td>991</td><td>755</td><td>1776</td></tr></tbody>
                </table>
                <p>*Присоединительные размеры фланцев по ГОСТ 33259-2015 </p>
                <br />
                <h3 className={styles.productInfoText}>
                  Характеристики задвижек 30лс915нж для подбора электропривода
                </h3>
                <table className={styles.iksweb}>
                    <tbody><tr><td><span><strong><span>Наименование</span></strong></span></td><td><span><strong><span>Тип присоединения электропривода</span></strong></span></td><td><span><strong><span>Момент, Н*м</span></strong></span></td><td><span><strong><span>Количество оборотов шпинделя</span></strong></span></td></tr><tr><td>Задвижка 30лс915нж Ду 50</td><td>А</td><td><p>60</p></td><td>16</td></tr><tr><td>Задвижка 30лс915нж Ду 80</td><td>А</td><td>100</td><td>19</td></tr><tr><td>Задвижка 30лс915нж Ду 100</td><td>А</td><td>100</td><td>23</td></tr><tr><td>Задвижка 30лс915нж Ду 100</td><td>Б</td><td>120</td><td>24</td></tr><tr><td>Задвижка 30лс915нж Ду 150</td><td>Б</td><td>200</td><td>28</td></tr><tr><td>Задвижка 30лс915нж Ду 200</td><td>Б</td><td>300</td><td>37</td></tr><tr><td>Задвижка 30лс915нж Ду 250</td><td>В</td><td>460</td><td>45</td></tr><tr><td>Задвижка 30лс915нж Ду 300</td><td>В</td><td>570</td><td>52</td></tr><tr><td>Задвижка 30лс915нж Ду 350</td><td>В</td><td>950</td><td>46</td></tr><tr><td>Задвижка 30лс915нж Ду 400</td><td>Г</td><td>1200</td><td>52</td></tr><tr><td>Задвижка 30лс915нж Ду 500</td><td>Г</td><td>2400</td><td>64</td></tr></tbody>
                </table>
              </div>
            ),
          }
        ],
      },
    ],
  },
];
